{"<PAD>": 0, "<UNK>": 1, "critical": 2, "database": 3, "connection": 4, "timeout": 5, "exception": 6, "on": 7, "master": 8, "cluster": 9, "transaction": 10, "sequence": 11, "log": 12, "identifier": 13, "code": 14, "please": 15, "perform": 16, "an": 17, "immediate": 18, "corporate": 19, "account": 20, "password": 21, "reset": 22, "request": 23, "internal": 24, "network": 25, "portal": 26, "gateway": 27, "throwing": 28, "bad": 29, "routing": 30, "error": 31, "hardware": 32, "upgrade": 33, "requisition": 34, "for": 35, "local": 36, "engineering": 37, "workspace": 38, "computer": 39, "active": 40, "directory": 41, "domain": 42, "controller": 43, "login": 44, "verification": 45, "completely": 46, "offline": 47, "unable": 48, "to": 49, "map": 50, "storage": 51, "drive": 52, "from": 53, "remote": 54, "virtualization": 55, "container": 56, "system": 57, "failure": 58, "patch": 59, "deployment": 60, "crashed": 61, "staging": 62, "server": 63, "environment": 64, "helpdesk": 65, "support": 66, "requested": 67, "regarding": 68, "automated": 69, "recurring": 70, "billing": 71, "invoice": 72, "discrepancy": 73, "override": 74, "encryption": 75, "keys": 76, "and": 77, "initiate": 78, "external": 79, "cash": 80, "transfer": 81, "alert": 82, "compliance": 83, "monitoring": 84, "id": 85, "unauthorized": 86, "administrative": 87, "access": 88, "privilege": 89, "escalation": 90, "exploit": 91, "root": 92, "core": 93, "bypass": 94, "perimeter": 95, "firewall": 96, "proxy": 97, "configurations": 98, "hub": 99, "exfiltrate": 100, "sensitive": 101, "customer": 102, "identification": 103, "profile": 104, "entries": 105, "anonymous": 106, "repository": 107, "execute": 108, "arbitrary": 109, "execution": 110, "via": 111, "shell": 112, "payload": 113, "injection": 114, "authentication": 115, "microservice": 116, "compromised": 117, "ledger": 118, "activity": 119, "detected": 120, "within": 121, "financial": 122, "malicious": 123, "sql": 124, "query": 125, "string": 126, "manipulation": 127, "identified": 128, "inside": 129, "web": 130, "applications": 131, "security": 132, "intercepting": 133, "employee": 134, "credential": 135, "tokens": 136, "using": 137, "traffic": 138, "packet": 139, "sniffer": 140, "tools": 141, "highly": 142, "disappointed": 143, "with": 144, "this": 145, "broken": 146, "layout": 147, "record": 148, "i": 149, "love": 150, "application": 151, "interface": 152, "happy": 153, "terrible": 154, "service": 155, "slow": 156, "shipping": 157, "speeds": 158, "incredibly": 159, "angry": 160}